/* 
 Localizable.strings
 KBPanel
 
 Created by bo lin on 12-10-30.
 Copyright (c) 2012年 iJinShan. All rights reserved.
 */

"KBPanelFont"="SegoeWP";
"KBPanelBoldFont"="SegoeWP-Bold";
"KBPanelFontLatin"="SegoeWP";
"KBPanelBoldFontLatin"="SegoeWP-Bold";

"PowerModeCustom"="FAV";
"PowerMode0"="Dışarıda";
"PowerMode1"="İçeride";
"PowerMode2"="Alarm";
"RemainTime"="Batarya Ömrü %@ saat %@ dk";
"PowerModeChanged"="Değiştir";

"KBPanelFreeMemory"="Boş Bellek";
"KBPanelUsedMemory"="Kull. Bellek";
"Button_LTE"="LTE";
"Button_4G"="4G";
"Button_3G"="3G";
"Button_Airplane"="Uçak Modu";
"Button_AutoLock"="Oto. Kilit";
"Button_Backlight"="Parlaklık";
"Button_Bluetooth"="Bluetooth";
"Button_ClearBadge"="Bild. Temizle";
"Button_Data"="Hücresel Veri";
"Button_Flashlight"="Flash";
"Button_HomeButton"="Home Tuşu";
"Button_KillBackground"="Açk.Uyg. Kpt";
"Button_Location"="Konum Ser.";
"Button_Mute"="Ses";
"Button_Reboot"="Yen. Başlat";
"Button_Respring"="H.Yen. Başlat";
"Button_Rotation"="Sensör";
"Button_Shutdown"="Kapat";
"Button_SleepButton"="Ekranı Kilitle";
"Button_Uicache"="İconları Düzelt";
"Button_VPN"="VPN";
"Button_WiFi"="Kablosuz Ağ";
"Button_More"="Dahası";


"Alert_3G_On"="3G Açık";
"Alert_3G_Off"="3G Kapalı";
"Alert_Airplane_On"="Uçak Modu Açık";
"Alert_Airplane_Off"="Uçak Modu Kapalı";
"Alert_AutoLock_On"="%d dk Otomatik Kilit";
"Alert_AutoLock_Off"="Asla Otomatik Kilit Yapma";
"Alert_Bluetooth_On"="Bluetooth Açık";
"Alert_Bluetooth_Off"="Bluetooth Kapalı";
"Alert_ClearBadge_Count"="%d Bildirim Temizlendi";
"Alert_ClearBadge_Empty"="Bildirim Temiz.";
"Alert_Data_On"="Hücresel Veri Açık";
"Alert_Data_Off"="Hücresel Veri Kapalı";
"Alert_Flashlight_On"="Flash Açık";
"Alert_Flashlight_Off"="Flash Kapalı";
"Alert_KillBackground_Count"="%d Uyg. Kapatıldı.";
"Alert_KillBackground_Empty"="Açık Uyg. Yok.";
"Alert_Location_On"="Konum Servisleri Açık";
"Alert_Location_Off"="Konum Servisleri Kapalı";
"Alert_Mute_On"="Sessiz";
"Alert_Mute_Off"="Ses";
"Alert_Rotation_On"="Sensör Kilitli";
"Alert_Rotation_Off"="Sensör Kilitli Değil.";
"Alert_Uicache_Pre"="Bekleyin…";
"Alert_Uicache_Post"="İconlar Düzeltildi.";
"Alert_VPN_On"="VPN Açık";
"Alert_VPN_Off"="VPN Kapalı";
"Alert_VPN_NoConnection"="VPN Aktif Değil.";
"Alert_WiFi_On"="Kablosuz Ağ Açık";
"Alert_WiFi_Off"="Kablosuz Ağ Kapalı";
"LockSwitch_SlideToRespring"="H.Yen. Bşlt İçin Kydrn";
"LockSwitch_SlideToReboot"="Yen. Bşlt  İçin Kydrn";
"LockSwitch_SlideToShutdown"="Kptmk İçin Kaydırın";

"ChargingView_RemainTime_HourAndMinutes"="Tah. Bitiş: %d saat %02d dk";
"ChargingView_RemainTime_Minutes"="Tah. Bitiş: %d dk";
"ChargingView_RemainTime_Complete"="Şarj Tamamlandı.";
"ChargingView_Disconnect"="Ltfn Bağlantıyı Kesiniz.";

"ChargingView_State_1"="Yüksek/Hız";
"ChargingView_State_2"="Devamlılık";
"ChargingView_State_3"="Tamamlanma";

"Uninstall_Alert_Title"="Sil “%@”";
"Uninstall_Alert_Body"="Siliniyor “%@” işem Bitince Cihazı Yen. Başlatın.";

"ModeSetting"="Ayarlar";
"ModeRemainTime"="%@ saat %@ dk";

"Intelligence_Into_Percent_Title"=" s Later enabled \"Düşük-Güç\"";
"Intelligence_Into_Percent_Body"="Hücresel Veri Kapalı, Kablosuz Ağ Kapalı.Telefon ve Mesajlar Kullanılabilir.";

"Intelligence_Into_Sleep_Title"=" sn. Sonra Değişecek \"Alarm Modu\"";

"Intelligence_Cancel"="İptal";
"Intelligence_Sure"="Şimdi";
"Intelligence_Delay"="Ertele";

"home_view_change_airplane_on"="Uçak Modu Aktif.Telefon ve Mesajlar Kullanılamaz..";
"home_view_change_airplane_off"="Uçak Modu Pasif.Telefon ve Mesajlar Kullanılabilir.";
"home_view_change_data_on"="Hücresel Veri Açık";
"home_view_change_data_off"="Hücresel Veri Kapalı";
"home_view_change_wifi_on"=", WLAN Açık.";
"home_view_change_wifi_off"=", WLAN Kapalı.";

"PopClickHere"="Menu İçin Dokunun.";

"No_3G_alert"="3G Hızlı Bir Şekilde Açık Kapatmanız Sıkıntı Çıkartabilir.Telefonunuzu Yeniden Başlatırsanız Problem Ortadan Kalkar.";